
/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Groupe d’onglets de l’inspecteur"; ObjectID = "2YH-gL-ryc"; */
"2YH-gL-ryc.ibExternalAccessibilityDescription" = "Groupe d’onglets de l’inspecteur";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[0] = "Propriétés"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[0]" = "Propriétés";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[1] = "Comportements"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[1]" = "Comportements";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[2] = "Filtres"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[2]" = "Filtres";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[3] = "Objet"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[3]" = "Objet";
